{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ",": 5,
      "to": 6,
      "of": 7,
      ".": 8,
      "and": 9,
      "has": 10,
      "in": 11,
      "is": 12,
      "-": 13,
      "1989": 14,
      "a": 15,
      "crisis": 16,
      "or": 17,
      "(": 18,
      "1929": 19,
      "Europe": 20,
      "The": 21,
      "an": 22,
      "be": 23,
      "been": 24,
      "both": 25,
      "classical": 26,
      "collapse": 27,
      "end": 28,
      "fall": 29,
      "for": 30,
      "historical": 31,
      "if": 32,
      "it": 33,
      "many": 34,
      "on": 35,
      "reassuring": 36,
      "was": 37,
      "with": 38
    },
    "unk_token": "[UNK]"
  }
}