{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0001": 5,
      "\u0002": 6,
      "\u0003": 7,
      "\u0004": 8,
      "\u0005": 9,
      "\u0006": 10,
      "\u0007": 11,
      "\b": 12,
      "\u000e": 13,
      "\u000f": 14,
      "\u0010": 15,
      "\u0011": 16,
      "\u0012": 17,
      "\u0013": 18,
      "\u0014": 19,
      "\u0015": 20,
      "\u0016": 21,
      "\u0017": 22,
      "\u0018": 23,
      "\u0019": 24,
      "\u001b": 25,
      "\u001c": 26,
      "\u001d": 27,
      "\u001e": 28,
      "\u001f": 29,
      "!": 30,
      "\"": 31,
      "#": 32,
      "$": 33,
      "%": 34,
      "&": 35,
      "'": 36,
      "(": 37,
      ")": 38,
      "*": 39,
      "+": 40,
      ",": 41,
      "-": 42,
      ".": 43,
      "/": 44,
      "0": 45,
      "1": 46,
      "2": 47,
      "3": 48,
      "4": 49,
      "5": 50,
      "6": 51,
      "7": 52,
      "8": 53,
      "9": 54,
      ":": 55,
      ";": 56,
      "<": 57,
      "=": 58,
      ">": 59,
      "?": 60,
      "@": 61,
      "A": 62,
      "B": 63,
      "C": 64,
      "D": 65,
      "E": 66,
      "F": 67,
      "G": 68,
      "H": 69,
      "I": 70,
      "J": 71,
      "K": 72,
      "L": 73,
      "M": 74,
      "N": 75,
      "O": 76,
      "P": 77,
      "Q": 78,
      "R": 79,
      "S": 80,
      "T": 81,
      "U": 82,
      "V": 83,
      "W": 84,
      "X": 85,
      "Y": 86,
      "Z": 87,
      "[": 88,
      "\\": 89,
      "]": 90,
      "^": 91,
      "_": 92,
      "`": 93,
      "a": 94,
      "b": 95,
      "c": 96,
      "d": 97,
      "e": 98,
      "f": 99,
      "g": 100,
      "h": 101,
      "i": 102,
      "j": 103,
      "k": 104,
      "l": 105,
      "m": 106,
      "n": 107,
      "o": 108,
      "p": 109,
      "q": 110,
      "r": 111,
      "s": 112,
      "t": 113,
      "u": 114,
      "v": 115,
      "w": 116,
      "x": 117,
      "y": 118,
      "z": 119,
      "{": 120,
      "|": 121,
      "}": 122,
      "~": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "§": 133,
      "¨": 134,
      "©": 135,
      "ª": 136,
      "«": 137,
      "¬": 138,
      "­": 139,
      "®": 140,
      "¯": 141,
      "°": 142,
      "±": 143,
      "²": 144,
      "³": 145,
      "´": 146,
      "µ": 147,
      "¶": 148,
      "·": 149,
      "¸": 150,
      "¹": 151,
      "º": 152,
      "»": 153,
      "¼": 154,
      "½": 155,
      "¾": 156,
      "¿": 157,
      "À": 158,
      "Á": 159,
      "Â": 160,
      "Ã": 161,
      "Ä": 162,
      "Å": 163,
      "Æ": 164,
      "Ç": 165,
      "È": 166,
      "É": 167,
      "Ê": 168,
      "Ë": 169,
      "Ì": 170,
      "Í": 171,
      "Î": 172,
      "Ï": 173,
      "Ð": 174,
      "Ñ": 175,
      "Ò": 176,
      "Ó": 177,
      "Ô": 178,
      "Õ": 179,
      "Ö": 180,
      "×": 181,
      "Ø": 182,
      "Ú": 183,
      "Û": 184,
      "Ü": 185,
      "Ý": 186,
      "Þ": 187,
      "ß": 188,
      "à": 189,
      "á": 190,
      "â": 191,
      "ã": 192,
      "ä": 193,
      "å": 194,
      "æ": 195,
      "ç": 196,
      "è": 197,
      "é": 198,
      "ê": 199,
      "ë": 200,
      "ì": 201,
      "í": 202,
      "î": 203,
      "ï": 204,
      "ð": 205,
      "ñ": 206,
      "ò": 207,
      "ó": 208,
      "ô": 209,
      "õ": 210,
      "ö": 211,
      "÷": 212,
      "ø": 213,
      "ù": 214,
      "ú": 215,
      "û": 216,
      "ü": 217,
      "ý": 218,
      "þ": 219,
      "ÿ": 220,
      "Ā": 221,
      "ā": 222,
      "Ă": 223,
      "ă": 224,
      "Ą": 225,
      "ą": 226,
      "Ć": 227,
      "ć": 228,
      "Ĉ": 229,
      "ĉ": 230,
      "Ċ": 231,
      "ċ": 232,
      "Č": 233,
      "č": 234,
      "Ď": 235,
      "ď": 236,
      "Đ": 237,
      "đ": 238,
      "Ē": 239,
      "ē": 240,
      "ĕ": 241,
      "Ė": 242,
      "ė": 243,
      "Ę": 244,
      "ę": 245,
      "Ě": 246,
      "ě": 247,
      "Ĝ": 248,
      "ĝ": 249,
      "Ğ": 250,
      "ğ": 251,
      "Ġ": 252,
      "ġ": 253,
      "ģ": 254,
      "Ĥ": 255,
      "Ħ": 256,
      "ħ": 257,
      "ĩ": 258,
      "Ī": 259,
      "ī": 260,
      "Ĭ": 261,
      "ĭ": 262,
      "Į": 263,
      "İ": 264,
      "ı": 265,
      "ĳ": 266,
      "Ĵ": 267,
      "Ķ": 268,
      "ķ": 269,
      "ĸ": 270,
      "Ĺ": 271,
      "ĺ": 272,
      "Ļ": 273,
      "ļ": 274,
      "Ľ": 275,
      "ľ": 276,
      "Ł": 277,
      "ł": 278,
      "Ń": 279,
      "ń": 280,
      "Ņ": 281,
      "ņ": 282,
      "Ň": 283,
      "ň": 284,
      "ŉ": 285,
      "Ō": 286,
      "ō": 287,
      "ŏ": 288,
      "Ő": 289,
      "ő": 290,
      "Œ": 291,
      "œ": 292,
      "Ŕ": 293,
      "ŕ": 294,
      "Ř": 295,
      "ř": 296,
      "Ś": 297,
      "ś": 298,
      "Ŝ": 299,
      "ŝ": 300,
      "Ş": 301,
      "ş": 302,
      "Š": 303,
      "š": 304,
      "Ţ": 305,
      "ţ": 306,
      "Ť": 307,
      "ť": 308,
      "ũ": 309,
      "Ū": 310,
      "ū": 311,
      "Ŭ": 312,
      "ŭ": 313,
      "ů": 314,
      "ű": 315,
      "ų": 316,
      "ŵ": 317,
      "ŷ": 318,
      "Ź": 319,
      "ź": 320,
      "Ż": 321,
      "ż": 322,
      "Ž": 323,
      "ž": 324,
      "Ɓ": 325,
      "Ƃ": 326,
      "Ƅ": 327,
      "Ƈ": 328,
      "Ɗ": 329,
      "Ƌ": 330,
      "Ǝ": 331,
      "Ə": 332,
      "Ɛ": 333,
      "Ƒ": 334,
      "Ɠ": 335,
      "Ɨ": 336,
      "Ƙ": 337,
      "Ɯ": 338,
      "Ɲ": 339,
      "Ɵ": 340,
      "Ơ": 341,
      "ơ": 342,
      "Ƥ": 343,
      "Ʀ": 344,
      "Ƨ": 345,
      "Ƭ": 346,
      "Ʈ": 347,
      "Ư": 348,
      "ư": 349,
      "Ʊ": 350,
      "Ʋ": 351,
      "Ƴ": 352,
      "Ƹ": 353,
      "Ƽ": 354,
      "ǀ": 355,
      "ǁ": 356,
      "ǂ": 357,
      "ǃ": 358,
      "ǎ": 359,
      "ǐ": 360,
      "ǒ": 361,
      "ǔ": 362,
      "ǘ": 363,
      "ǚ": 364,
      "ǜ": 365,
      "Ǧ": 366,
      "ǧ": 367,
      "Ǩ": 368,
      "Ǯ": 369,
      "Ǵ": 370,
      "Ǹ": 371,
      "Ǻ": 372,
      "ǽ": 373,
      "ǿ": 374,
      "ȃ": 375,
      "Ȏ": 376,
      "ȏ": 377,
      "Ș": 378,
      "ș": 379,
      "Ț": 380,
      "ț": 381,
      "Ȧ": 382,
      "Ȼ": 383,
      "ȼ": 384,
      "Ƀ": 385,
      "ɑ": 386,
      "ə": 387,
      "ʺ": 388,
      "ʻ": 389,
      "ʾ": 390,
      "ʿ": 391,
      "ˇ": 392,
      "ˉ": 393,
      "ˋ": 394,
      "˗": 395,
      "˙": 396,
      "˚": 397,
      "˝": 398,
      "ˮ": 399,
      "̀": 400,
      "́": 401,
      "̂": 402,
      "̃": 403,
      "̄": 404,
      "̇": 405,
      "̈": 406,
      "̌": 407,
      "̍": 408,
      "̒": 409,
      "̓": 410,
      "̕": 411,
      "̧": 412,
      "̵": 413,
      "̶": 414,
      "̷": 415,
      "͘": 416,
      ";": 417,
      "΄": 418,
      "Α": 419,
      "Β": 420,
      "Γ": 421,
      "Δ": 422,
      "Ε": 423,
      "Η": 424,
      "Ι": 425,
      "Κ": 426,
      "Μ": 427,
      "Ν": 428,
      "Ξ": 429,
      "Ο": 430,
      "Π": 431,
      "Σ": 432,
      "Τ": 433,
      "Υ": 434,
      "Φ": 435,
      "Χ": 436,
      "Ψ": 437,
      "Ω": 438,
      "ί": 439,
      "α": 440,
      "β": 441,
      "γ": 442,
      "δ": 443,
      "ε": 444,
      "ζ": 445,
      "η": 446,
      "θ": 447,
      "ι": 448,
      "κ": 449,
      "λ": 450,
      "μ": 451,
      "ν": 452,
      "ξ": 453,
      "ο": 454,
      "π": 455,
      "ρ": 456,
      "ς": 457,
      "σ": 458,
      "τ": 459,
      "υ": 460,
      "φ": 461,
      "χ": 462,
      "ψ": 463,
      "ω": 464,
      "ϊ": 465,
      "ό": 466,
      "ϕ": 467,
      "Є": 468,
      "І": 469,
      "А": 470,
      "Б": 471,
      "В": 472,
      "Г": 473,
      "Д": 474,
      "Е": 475,
      "Ж": 476,
      "З": 477,
      "И": 478,
      "Й": 479,
      "К": 480,
      "Л": 481,
      "М": 482,
      "Н": 483,
      "О": 484,
      "П": 485,
      "Р": 486,
      "С": 487,
      "Т": 488,
      "У": 489,
      "Ф": 490,
      "Х": 491,
      "Ч": 492,
      "Ш": 493,
      "Ъ": 494,
      "Ю": 495,
      "Я": 496,
      "а": 497,
      "б": 498,
      "в": 499,
      "г": 500,
      "д": 501,
      "е": 502,
      "ж": 503,
      "з": 504,
      "и": 505,
      "й": 506,
      "к": 507,
      "л": 508,
      "м": 509,
      "н": 510,
      "о": 511,
      "п": 512,
      "р": 513,
      "с": 514,
      "т": 515,
      "у": 516,
      "ф": 517,
      "х": 518,
      "ц": 519,
      "ч": 520,
      "ш": 521,
      "щ": 522,
      "ъ": 523,
      "ы": 524,
      "ь": 525,
      "э": 526,
      "ю": 527,
      "я": 528,
      "ё": 529,
      "є": 530,
      "і": 531,
      "ї": 532,
      "ј": 533,
      "ў": 534,
      "қ": 535,
      "ҫ": 536,
      "ӓ": 537,
      "ӧ": 538,
      "ְ": 539,
      "ִ": 540,
      "ֵ": 541,
      "ָ": 542,
      "ּ": 543,
      "א": 544,
      "ב": 545,
      "ג": 546,
      "ד": 547,
      "ה": 548,
      "ו": 549,
      "י": 550,
      "כ": 551,
      "ל": 552,
      "ם": 553,
      "מ": 554,
      "ן": 555,
      "נ": 556,
      "ס": 557,
      "ע": 558,
      "פ": 559,
      "צ": 560,
      "ק": 561,
      "ר": 562,
      "ת": 563,
      "،": 564,
      "؛": 565,
      "أ": 566,
      "ؤ": 567,
      "إ": 568,
      "ئ": 569,
      "ا": 570,
      "ب": 571,
      "ة": 572,
      "ت": 573,
      "ث": 574,
      "ج": 575,
      "ح": 576,
      "د": 577,
      "ر": 578,
      "ز": 579,
      "س": 580,
      "ش": 581,
      "ص": 582,
      "ض": 583,
      "ع": 584,
      "ـ": 585,
      "ف": 586,
      "ق": 587,
      "ك": 588,
      "ل": 589,
      "م": 590,
      "ن": 591,
      "ه": 592,
      "و": 593,
      "ى": 594,
      "ي": 595,
      "ٍ": 596,
      "ُ": 597,
      "ِ": 598,
      "٬": 599,
      "ٱ": 600,
      "ڤ": 601,
      "ک": 602,
      "ی": 603,
      "अ": 604,
      "ट": 605,
      "त": 606,
      "प": 607,
      "र": 608,
      "ल": 609,
      "ा": 610,
      "ि": 611,
      "ु": 612,
      "्": 613,
      "இ": 614,
      "க": 615,
      "ங": 616,
      "ல": 617,
      "ை": 618,
      "்": 619,
      "ං": 620,
      "ක": 621,
      "ල": 622,
      "ා": 623,
      "ช": 624,
      "ญ": 625,
      "ท": 626,
      "ธ": 627,
      "น": 628,
      "บ": 629,
      "พ": 630,
      "ย": 631,
      "ฤ": 632,
      "ว": 633,
      "ั": 634,
      "ิ": 635,
      "ุ": 636,
      "่": 637,
      "์": 638,
      "ག": 639,
      "ཚ": 640,
      "ཛ": 641,
      "ས": 642,
      "ེ": 643,
      "ྣ": 644,
      "ྦ": 645,
      "ྭ": 646,
      "ო": 647,
      "Ḍ": 648,
      "ḍ": 649,
      "Ḑ": 650,
      "ḥ": 651,
      "Ḫ": 652,
      "ḫ": 653,
      "ḱ": 654,
      "ḳ": 655,
      "Ḷ": 656,
      "ḷ": 657,
      "Ḿ": 658,
      "ṃ": 659,
      "ṅ": 660,
      "ṇ": 661,
      "Ṛ": 662,
      "ṛ": 663,
      "ṟ": 664,
      "Ṡ": 665,
      "Ṣ": 666,
      "ṣ": 667,
      "ṧ": 668,
      "Ṭ": 669,
      "ṭ": 670,
      "ṯ": 671,
      "ṳ": 672,
      "Ẋ": 673,
      "Ẑ": 674,
      "Ẓ": 675,
      "ẞ": 676,
      "ạ": 677,
      "Ả": 678,
      "ả": 679,
      "Ấ": 680,
      "ấ": 681,
      "ầ": 682,
      "Ẩ": 683,
      "ẩ": 684,
      "ẫ": 685,
      "ậ": 686,
      "ắ": 687,
      "ằ": 688,
      "ẵ": 689,
      "ặ": 690,
      "ẻ": 691,
      "Ẽ": 692,
      "ẽ": 693,
      "ế": 694,
      "ề": 695,
      "ể": 696,
      "ễ": 697,
      "ệ": 698,
      "ỉ": 699,
      "ị": 700,
      "Ọ": 701,
      "ọ": 702,
      "ỏ": 703,
      "ố": 704,
      "ồ": 705,
      "ổ": 706,
      "ỗ": 707,
      "ộ": 708,
      "ớ": 709,
      "ờ": 710,
      "ở": 711,
      "ợ": 712,
      "ụ": 713,
      "ủ": 714,
      "Ứ": 715,
      "ứ": 716,
      "ừ": 717,
      "ử": 718,
      "ữ": 719,
      "ự": 720,
      "ỳ": 721,
      "Ỷ": 722,
      "ỷ": 723,
      "ỹ": 724,
      "‎": 725,
      "‐": 726,
      "‑": 727,
      "‒": 728,
      "–": 729,
      "—": 730,
      "―": 731,
      "‖": 732,
      "‘": 733,
      "’": 734,
      "‚": 735,
      "‛": 736,
      "“": 737,
      "”": 738,
      "„": 739,
      "‟": 740,
      "†": 741,
      "‡": 742,
      "•": 743,
      "…": 744,
      "‰": 745,
      "′": 746,
      "″": 747,
      "‵": 748,
      "‹": 749,
      "※": 750,
      "⁄": 751,
      "⁰": 752,
      "₂": 753,
      "₤": 754,
      "₩": 755,
      "€": 756,
      "₽": 757,
      "℃": 758,
      "℉": 759,
      "ℓ": 760,
      "№": 761,
      "™": 762,
      "Ⅰ": 763,
      "Ⅱ": 764,
      "Ⅲ": 765,
      "Ⅳ": 766,
      "Ⅴ": 767,
      "Ⅵ": 768,
      "Ⅶ": 769,
      "Ⅷ": 770,
      "Ⅸ": 771,
      "←": 772,
      "↑": 773,
      "→": 774,
      "↓": 775,
      "↔": 776,
      "↗": 777,
      "↙": 778,
      "⇄": 779,
      "⇒": 780,
      "∂": 781,
      "∅": 782,
      "∆": 783,
      "∑": 784,
      "−": 785,
      "∕": 786,
      "∗": 787,
      "∙": 788,
      "√": 789,
      "∝": 790,
      "∞": 791,
      "∧": 792,
      "∨": 793,
      "∪": 794,
      "∮": 795,
      "∴": 796,
      "∶": 797,
      "∼": 798,
      "≅": 799,
      "≈": 800,
      "≠": 801,
      "≡": 802,
      "≤": 803,
      "≥": 804,
      "≧": 805,
      "≯": 806,
      "⊙": 807,
      "⋅": 808,
      "⋯": 809,
      "⌒": 810,
      "①": 811,
      "②": 812,
      "③": 813,
      "④": 814,
      "⑤": 815,
      "⑥": 816,
      "⑦": 817,
      "⑧": 818,
      "⑨": 819,
      "⑩": 820,
      "⑪": 821,
      "─": 822,
      "│": 823,
      "┓": 824,
      "┖": 825,
      "┗": 826,
      "┚": 827,
      "╀": 828,
      "╁": 829,
      "╂": 830,
      "╃": 831,
      "╄": 832,
      "╋": 833,
      "╝": 834,
      "╱": 835,
      "█": 836,
      "▉": 837,
      "■": 838,
      "□": 839,
      "▪": 840,
      "▫": 841,
      "▲": 842,
      "△": 843,
      "▸": 844,
      "►": 845,
      "▼": 846,
      "◄": 847,
      "◆": 848,
      "◇": 849,
      "◊": 850,
      "○": 851,
      "●": 852,
      "◙": 853,
      "◦": 854,
      "★": 855,
      "☆": 856,
      "☐": 857,
      "♢": 858,
      "♦": 859,
      "♭": 860,
      "♯": 861,
      "✓": 862,
      "❏": 863,
      "➢": 864,
      "⟨": 865,
      "⟩": 866,
      "、": 867,
      "。": 868,
      "〃": 869,
      "《": 870,
      "》": 871,
      "「": 872,
      "」": 873,
      "『": 874,
      "』": 875,
      "【": 876,
      "】": 877,
      "〔": 878,
      "〕": 879,
      "〝": 880,
      "〞": 881,
      "あ": 882,
      "い": 883,
      "ぇ": 884,
      "ぉ": 885,
      "お": 886,
      "か": 887,
      "き": 888,
      "く": 889,
      "け": 890,
      "ご": 891,
      "じ": 892,
      "す": 893,
      "ず": 894,
      "そ": 895,
      "ち": 896,
      "っ": 897,
      "で": 898,
      "と": 899,
      "な": 900,
      "の": 901,
      "は": 902,
      "び": 903,
      "ぺ": 904,
      "ぼ": 905,
      "ま": 906,
      "み": 907,
      "や": 908,
      "ゅ": 909,
      "ょ": 910,
      "よ": 911,
      "ら": 912,
      "る": 913,
      "れ": 914,
      "ん": 915,
      "ア": 916,
      "イ": 917,
      "ゥ": 918,
      "ウ": 919,
      "カ": 920,
      "ク": 921,
      "コ": 922,
      "ス": 923,
      "ゼ": 924,
      "ソ": 925,
      "タ": 926,
      "ダ": 927,
      "チ": 928,
      "ッ": 929,
      "ト": 930,
      "ニ": 931,
      "ポ": 932,
      "マ": 933,
      "モ": 934,
      "ャ": 935,
      "ヤ": 936,
      "ュ": 937,
      "ユ": 938,
      "ョ": 939,
      "ヨ": 940,
      "ラ": 941,
      "ル": 942,
      "ロ": 943,
      "ワ": 944,
      "ン": 945,
      "・": 946,
      "ー": 947,
      "ㄛ": 948,
      "ㄣ": 949,
      "ㄤ": 950,
      "ㄥ": 951,
      "ㄦ": 952,
      "ㄧ": 953,
      "ㄨ": 954,
      "ㄩ": 955,
      "ㄱ": 956,
      "ㄴ": 957,
      "ㄷ": 958,
      "ㄹ": 959,
      "ㅁ": 960,
      "ㅂ": 961,
      "ㅅ": 962,
      "ㅇ": 963,
      "ㅈ": 964,
      "ㅊ": 965,
      "ㅋ": 966,
      "ㅌ": 967,
      "ㅍ": 968,
      "ㅎ": 969,
      "ㅏ": 970,
      "ㅐ": 971,
      "ㅑ": 972,
      "ㅒ": 973,
      "ㅓ": 974,
      "ㅔ": 975,
      "ㅕ": 976,
      "ㅖ": 977,
      "ㅗ": 978,
      "ㅛ": 979,
      "ㅜ": 980,
      "ㅠ": 981,
      "ㅡ": 982,
      "ㅢ": 983,
      "ㅣ": 984,
      "㈠": 985,
      "㈡": 986,
      "㈢": 987,
      "㈣": 988,
      "㈤": 989,
      "㎜": 990,
      "㎡": 991,
      "㎢": 992,
      "一": 993,
      "丁": 994,
      "七": 995,
      "丄": 996,
      "丅": 997,
      "丆": 998,
      "万": 999,
      "丈": 1000,
      "三": 1001,
      "上": 1002,
      "下": 1003,
      "不": 1004,
      "与": 1005,
      "丏": 1006,
      "丑": 1007,
      "丒": 1008,
      "专": 1009,
      "且": 1010,
      "世": 1011,
      "丗": 1012,
      "业": 1013,
      "东": 1014,
      "丝": 1015,
      "丟": 1016,
      "丠": 1017,
      "両": 1018,
      "两": 1019,
      "丩": 1020,
      "个": 1021,
      "中": 1022,
      "丮": 1023,
      "丯": 1024,
      "丱": 1025,
      "丳": 1026,
      "临": 1027,
      "丵": 1028,
      "丷": 1029,
      "丹": 1030,
      "为": 1031,
      "主": 1032,
      "丼": 1033,
      "丽": 1034,
      "举": 1035,
      "乀": 1036,
      "乃": 1037,
      "乄": 1038,
      "久": 1039,
      "么": 1040,
      "义": 1041,
      "乊": 1042,
      "之": 1043,
      "乌": 1044,
      "乎": 1045,
      "乏": 1046,
      "乐": 1047,
      "乔": 1048,
      "乘": 1049,
      "乙": 1050,
      "九": 1051,
      "也": 1052,
      "习": 1053,
      "乡": 1054,
      "乤": 1055,
      "书": 1056,
      "乭": 1057,
      "乱": 1058,
      "乴": 1059,
      "乸": 1060,
      "乼": 1061,
      "亀": 1062,
      "亂": 1063,
      "了": 1064,
      "予": 1065,
      "争": 1066,
      "事": 1067,
      "二": 1068,
      "于": 1069,
      "云": 1070,
      "互": 1071,
      "五": 1072,
      "井": 1073,
      "亗": 1074,
      "亚": 1075,
      "些": 1076,
      "亡": 1077,
      "亢": 1078,
      "亣": 1079,
      "交": 1080,
      "亦": 1081,
      "产": 1082,
      "京": 1083,
      "亭": 1084,
      "亮": 1085,
      "亱": 1086,
      "亲": 1087,
      "亴": 1088,
      "亸": 1089,
      "人": 1090,
      "亾": 1091,
      "亿": 1092,
      "什": 1093,
      "仁": 1094,
      "仈": 1095,
      "今": 1096,
      "介": 1097,
      "仍": 1098,
      "从": 1099,
      "仔": 1100,
      "他": 1101,
      "仙": 1102,
      "仛": 1103,
      "代": 1104,
      "令": 1105,
      "以": 1106,
      "们": 1107,
      "仯": 1108,
      "仰": 1109,
      "仲": 1110,
      "件": 1111,
      "价": 1112,
      "仺": 1113,
      "任": 1114,
      "份": 1115,
      "仾": 1116,
      "伀": 1117,
      "伅": 1118,
      "伎": 1119,
      "伐": 1120,
      "休": 1121,
      "伒": 1122,
      "伓": 1123,
      "众": 1124,
      "优": 1125,
      "伙": 1126,
      "会": 1127,
      "伟": 1128,
      "传": 1129,
      "伤": 1130,
      "估": 1131,
      "伴": 1132,
      "似": 1133,
      "佃": 1134,
      "但": 1135,
      "位": 1136,
      "低": 1137,
      "住": 1138,
      "体": 1139,
      "何": 1140,
      "余": 1141,
      "佛": 1142,
      "作": 1143,
      "佟": 1144,
      "你": 1145,
      "佣": 1146,
      "佩": 1147,
      "佲": 1148,
      "佳": 1149,
      "佷": 1150,
      "佸": 1151,
      "佹": 1152,
      "佺": 1153,
      "佽": 1154,
      "使": 1155,
      "侀": 1156,
      "侊": 1157,
      "例": 1158,
      "侍": 1159,
      "供": 1160,
      "依": 1161,
      "侠": 1162,
      "侧": 1163,
      "侫": 1164,
      "侭": 1165,
      "侱": 1166,
      "侷": 1167,
      "便": 1168,
      "促": 1169,
      "俆": 1170,
      "俊": 1171,
      "俚": 1172,
      "保": 1173,
      "俠": 1174,
      "信": 1175,
      "修": 1176,
      "倃": 1177,
      "倒": 1178,
      "倖": 1179,
      "候": 1180,
      "借": 1181,
      "倢": 1182,
      "値": 1183,
      "倱": 1184,
      "倲": 1185,
      "倸": 1186,
      "债": 1187,
      "值": 1188,
      "偄": 1189,
      "偅": 1190,
      "偆": 1191,
      "假": 1192,
      "偉": 1193,
      "偍": 1194,
      "偏": 1195,
      "偗": 1196,
      "做": 1197,
      "偛": 1198,
      "偣": 1199,
      "健": 1200,
      "偨": 1201,
      "偶": 1202,
      "傗": 1203,
      "備": 1204,
      "傚": 1205,
      "傛": 1206,
      "傜": 1207,
      "傝": 1208,
      "傦": 1209,
      "储": 1210,
      "催": 1211,
      "傻": 1212,
      "僌": 1213,
      "像": 1214,
      "僪": 1215,
      "僶": 1216,
      "僺": 1217,
      "儉": 1218,
      "儏": 1219,
      "儐": 1220,
      "儕": 1221,
      "儗": 1222,
      "儨": 1223,
      "優": 1224,
      "儴": 1225,
      "儹": 1226,
      "儻": 1227,
      "儿": 1228,
      "兂": 1229,
      "元": 1230,
      "兄": 1231,
      "充": 1232,
      "先": 1233,
      "光": 1234,
      "克": 1235,
      "免": 1236,
      "兎": 1237,
      "兔": 1238,
      "兘": 1239,
      "党": 1240,
      "兢": 1241,
      "入": 1242,
      "內": 1243,
      "全": 1244,
      "八": 1245,
      "公": 1246,
      "六": 1247,
      "兰": 1248,
      "共": 1249,
      "关": 1250,
      "兴": 1251,
      "兵": 1252,
      "其": 1253,
      "具": 1254,
      "典": 1255,
      "养": 1256,
      "兼": 1257,
      "内": 1258,
      "再": 1259,
      "写": 1260,
      "农": 1261,
      "冠": 1262,
      "冥": 1263,
      "冧": 1264,
      "冨": 1265,
      "冪": 1266,
      "冬": 1267,
      "冭": 1268,
      "冮": 1269,
      "冰": 1270,
      "冲": 1271,
      "决": 1272,
      "况": 1273,
      "冷": 1274,
      "冻": 1275,
      "准": 1276,
      "减": 1277,
      "凝": 1278,
      "几": 1279,
      "凡": 1280,
      "凤": 1281,
      "凩": 1282,
      "凰": 1283,
      "凹": 1284,
      "出": 1285,
      "刀": 1286,
      "分": 1287,
      "切": 1288,
      "刊": 1289,
      "划": 1290,
      "刔": 1291,
      "刘": 1292,
      "则": 1293,
      "刚": 1294,
      "创": 1295,
      "初": 1296,
      "刟": 1297,
      "判": 1298,
      "利": 1299,
      "别": 1300,
      "刮": 1301,
      "到": 1302,
      "制": 1303,
      "刻": 1304,
      "剁": 1305,
      "剂": 1306,
      "前": 1307,
      "剑": 1308,
      "剚": 1309,
      "剛": 1310,
      "剧": 1311,
      "副": 1312,
      "剰": 1313,
      "剳": 1314,
      "劅": 1315,
      "劋": 1316,
      "劙": 1317,
      "劚": 1318,
      "力": 1319,
      "办": 1320,
      "功": 1321,
      "加": 1322,
      "务": 1323,
      "劧": 1324,
      "动": 1325,
      "助": 1326,
      "努": 1327,
      "劳": 1328,
      "効": 1329,
      "势": 1330,
      "勋": 1331,
      "勒": 1332,
      "勤": 1333,
      "勩": 1334,
      "勪": 1335,
      "勫": 1336,
      "勬": 1337,
      "勭": 1338,
      "勮": 1339,
      "勯": 1340,
      "勶": 1341,
      "勾": 1342,
      "勿": 1343,
      "包": 1344,
      "化": 1345,
      "北": 1346,
      "匡": 1347,
      "匽": 1348,
      "區": 1349,
      "十": 1350,
      "千": 1351,
      "卅": 1352,
      "升": 1353,
      "午": 1354,
      "半": 1355,
      "华": 1356,
      "协": 1357,
      "单": 1358,
      "南": 1359,
      "博": 1360,
      "卞": 1361,
      "卡": 1362,
      "卧": 1363,
      "卫": 1364,
      "卯": 1365,
      "印": 1366,
      "危": 1367,
      "即": 1368,
      "却": 1369,
      "卷": 1370,
      "厀": 1371,
      "厂": 1372,
      "厅": 1373,
      "历": 1374,
      "压": 1375,
      "厔": 1376,
      "厘": 1377,
      "厛": 1378,
      "厜": 1379,
      "原": 1380,
      "厠": 1381,
      "厡": 1382,
      "厤": 1383,
      "厨": 1384,
      "厰": 1385,
      "厱": 1386,
      "厷": 1387,
      "去": 1388,
      "参": 1389,
      "參": 1390,
      "叆": 1391,
      "又": 1392,
      "叉": 1393,
      "及": 1394,
      "友": 1395,
      "双": 1396,
      "反": 1397,
      "収": 1398,
      "叏": 1399,
      "发": 1400,
      "叓": 1401,
      "叕": 1402,
      "取": 1403,
      "受": 1404,
      "变": 1405,
      "叚": 1406,
      "叜": 1407,
      "叝": 1408,
      "叞": 1409,
      "叠": 1410,
      "叡": 1411,
      "口": 1412,
      "古": 1413,
      "句": 1414,
      "叧": 1415,
      "只": 1416,
      "可": 1417,
      "台": 1418,
      "史": 1419,
      "右": 1420,
      "号": 1421,
      "司": 1422,
      "叺": 1423,
      "叾": 1424,
      "吀": 1425,
      "吃": 1426,
      "各": 1427,
      "吇": 1428,
      "合": 1429,
      "吉": 1430,
      "同": 1431,
      "名": 1432,
      "后": 1433,
      "向": 1434,
      "吗": 1435,
      "君": 1436,
      "否": 1437,
      "吧": 1438,
      "含": 1439,
      "听": 1440,
      "启": 1441,
      "吸": 1442,
      "吻": 1443,
      "呆": 1444,
      "呈": 1445,
      "告": 1446,
      "员": 1447,
      "呢": 1448,
      "呦": 1449,
      "周": 1450,
      "呫": 1451,
      "呭": 1452,
      "呮": 1453,
      "呯": 1454,
      "呰": 1455,
      "味": 1456,
      "呴": 1457,
      "呼": 1458,
      "命": 1459,
      "咃": 1460,
      "和": 1461,
      "咕": 1462,
      "咖": 1463,
      "咥": 1464,
      "咨": 1465,
      "咱": 1466,
      "品": 1467,
      "哃": 1468,
      "哄": 1469,
      "哇": 1470,
      "哋": 1471,
      "哌": 1472,
      "哗": 1473,
      "哝": 1474,
      "哠": 1475,
      "員": 1476,
      "哤": 1477,
      "哥": 1478,
      "哨": 1479,
      "哩": 1480,
      "哪": 1481,
      "唅": 1482,
      "唇": 1483,
      "唐": 1484,
      "唑": 1485,
      "唬": 1486,
      "售": 1487,
      "唯": 1488,
      "唱": 1489,
      "唴": 1490,
      "唶": 1491,
      "唻": 1492,
      "啀": 1493,
      "商": 1494,
      "啊": 1495,
      "啘": 1496,
      "啙": 1497,
      "啡": 1498,
      "啣": 1499,
      "啦": 1500,
      "啶": 1501,
      "喂": 1502,
      "善": 1503,
      "喘": 1504,
      "喜": 1505,
      "喝": 1506,
      "喵": 1507,
      "営": 1508,
      "嗎": 1509,
      "嗐": 1510,
      "嗕": 1511,
      "嗗": 1512,
      "嗘": 1513,
      "嗙": 1514,
      "嗚": 1515,
      "嗛": 1516,
      "嗨": 1517,
      "嗩": 1518,
      "嗭": 1519,
      "嗷": 1520,
      "嘇": 1521,
      "嘊": 1522,
      "嘋": 1523,
      "嘔": 1524,
      "嘝": 1525,
      "嘥": 1526,
      "嘲": 1527,
      "嘴": 1528,
      "嘽": 1529,
      "嘿": 1530,
      "噇": 1531,
      "噑": 1532,
      "噒": 1533,
      "噢": 1534,
      "噦": 1535,
      "器": 1536,
      "噯": 1537,
      "噴": 1538,
      "噷": 1539,
      "噸": 1540,
      "噺": 1541,
      "噾": 1542,
      "嚌": 1543,
      "嚜": 1544,
      "嚧": 1545,
      "嚭": 1546,
      "囊": 1547,
      "四": 1548,
      "回": 1549,
      "因": 1550,
      "团": 1551,
      "囥": 1552,
      "囦": 1553,
      "囧": 1554,
      "囨": 1555,
      "囩": 1556,
      "囪": 1557,
      "囬": 1558,
      "园": 1559,
      "困": 1560,
      "围": 1561,
      "囷": 1562,
      "固": 1563,
      "国": 1564,
      "圈": 1565,
      "國": 1566,
      "圓": 1567,
      "圔": 1568,
      "圕": 1569,
      "圖": 1570,
      "圗": 1571,
      "團": 1572,
      "圙": 1573,
      "圚": 1574,
      "圛": 1575,
      "圝": 1576,
      "土": 1577,
      "圠": 1578,
      "圡": 1579,
      "圢": 1580,
      "圣": 1581,
      "圤": 1582,
      "圥": 1583,
      "圦": 1584,
      "圧": 1585,
      "在": 1586,
      "圫": 1587,
      "圭": 1588,
      "地": 1589,
      "圱": 1590,
      "圴": 1591,
      "圵": 1592,
      "场": 1593,
      "圿": 1594,
      "址": 1595,
      "坃": 1596,
      "坅": 1597,
      "坆": 1598,
      "均": 1599,
      "坈": 1600,
      "坉": 1601,
      "坋": 1602,
      "坐": 1603,
      "坒": 1604,
      "坓": 1605,
      "坔": 1606,
      "坕": 1607,
      "坖": 1608,
      "块": 1609,
      "坘": 1610,
      "坙": 1611,
      "坚": 1612,
      "坛": 1613,
      "坢": 1614,
      "坣": 1615,
      "坥": 1616,
      "坧": 1617,
      "坪": 1618,
      "坮": 1619,
      "坰": 1620,
      "坱": 1621,
      "坲": 1622,
      "坴": 1623,
      "坵": 1624,
      "坸": 1625,
      "型": 1626,
      "垎": 1627,
      "垏": 1628,
      "垔": 1629,
      "垖": 1630,
      "垚": 1631,
      "垜": 1632,
      "垝": 1633,
      "垨": 1634,
      "垬": 1635,
      "垮": 1636,
      "垯": 1637,
      "垰": 1638,
      "垱": 1639,
      "垶": 1640,
      "垽": 1641,
      "埃": 1642,
      "埄": 1643,
      "埇": 1644,
      "埌": 1645,
      "埍": 1646,
      "城": 1647,
      "埗": 1648,
      "埛": 1649,
      "埜": 1650,
      "埢": 1651,
      "培": 1652,
      "基": 1653,
      "堂": 1654,
      "堕": 1655,
      "堚": 1656,
      "堛": 1657,
      "堜": 1658,
      "堝": 1659,
      "堟": 1660,
      "堡": 1661,
      "堢": 1662,
      "堣": 1663,
      "堥": 1664,
      "堪": 1665,
      "堬": 1666,
      "場": 1667,
      "堿": 1668,
      "塀": 1669,
      "塁": 1670,
      "塂": 1671,
      "塃": 1672,
      "塅": 1673,
      "塆": 1674,
      "塇": 1675,
      "塈": 1676,
      "塋": 1677,
      "塎": 1678,
      "塏": 1679,
      "塐": 1680,
      "塑": 1681,
      "塒": 1682,
      "塕": 1683,
      "塖": 1684,
      "塗": 1685,
      "塛": 1686,
      "塝": 1687,
      "塤": 1688,
      "塧": 1689,
      "塪": 1690,
      "塭": 1691,
      "塮": 1692,
      "塯": 1693,
      "塰": 1694,
      "塱": 1695,
      "塵": 1696,
      "塷": 1697,
      "塹": 1698,
      "塻": 1699,
      "塼": 1700,
      "塽": 1701,
      "墂": 1702,
      "境": 1703,
      "墅": 1704,
      "墍": 1705,
      "墖": 1706,
      "増": 1707,
      "墜": 1708,
      "增": 1709,
      "墠": 1710,
      "墦": 1711,
      "墧": 1712,
      "墨": 1713,
      "墭": 1714,
      "墿": 1715,
      "壁": 1716,
      "壇": 1717,
      "壊": 1718,
      "壒": 1719,
      "壓": 1720,
      "壘": 1721,
      "士": 1722,
      "声": 1723,
      "处": 1724,
      "备": 1725,
      "夈": 1726,
      "変": 1727,
      "夊": 1728,
      "夋": 1729,
      "夌": 1730,
      "复": 1731,
      "夎": 1732,
      "夏": 1733,
      "夐": 1734,
      "外": 1735,
      "多": 1736,
      "夛": 1737,
      "夜": 1738,
      "大": 1739,
      "天": 1740,
      "太": 1741,
      "夫": 1742,
      "失": 1743,
      "头": 1744,
      "夸": 1745,
      "夺": 1746,
      "奇": 1747,
      "奉": 1748,
      "奊": 1749,
      "奎": 1750,
      "契": 1751,
      "奔": 1752,
      "奖": 1753,
      "奥": 1754,
      "奮": 1755,
      "女": 1756,
      "她": 1757,
      "好": 1758,
      "奾": 1759,
      "如": 1760,
      "妇": 1761,
      "妈": 1762,
      "妔": 1763,
      "妕": 1764,
      "妗": 1765,
      "妙": 1766,
      "妚": 1767,
      "妥": 1768,
      "妨": 1769,
      "妫": 1770,
      "妭": 1771,
      "妮": 1772,
      "妹": 1773,
      "妻": 1774,
      "姂": 1775,
      "姆": 1776,
      "姈": 1777,
      "姉": 1778,
      "姊": 1779,
      "始": 1780,
      "姏": 1781,
      "姐": 1782,
      "姒": 1783,
      "委": 1784,
      "姘": 1785,
      "姙": 1786,
      "姛": 1787,
      "姝": 1788,
      "姞": 1789,
      "姟": 1790,
      "姣": 1791,
      "姤": 1792,
      "姩": 1793,
      "姪": 1794,
      "姫": 1795,
      "姱": 1796,
      "姵": 1797,
      "姸": 1798,
      "姹": 1799,
      "姻": 1800,
      "姽": 1801,
      "姿": 1802,
      "威": 1803,
      "娆": 1804,
      "娉": 1805,
      "娊": 1806,
      "娌": 1807,
      "娑": 1808,
      "娱": 1809,
      "娲": 1810,
      "娴": 1811,
      "娶": 1812,
      "婁": 1813,
      "婂": 1814,
      "婃": 1815,
      "婄": 1816,
      "婅": 1817,
      "婆": 1818,
      "婇": 1819,
      "婊": 1820,
      "婏": 1821,
      "婚": 1822,
      "婢": 1823,
      "媓": 1824,
      "媯": 1825,
      "嫁": 1826,
      "嫓": 1827,
      "嫢": 1828,
      "嫨": 1829,
      "嫳": 1830,
      "嫾": 1831,
      "嬁": 1832,
      "嬨": 1833,
      "嬩": 1834,
      "嬪": 1835,
      "嬫": 1836,
      "嬬": 1837,
      "嬭": 1838,
      "嬮": 1839,
      "嬶": 1840,
      "孉": 1841,
      "孊": 1842,
      "孋": 1843,
      "孌": 1844,
      "孍": 1845,
      "孎": 1846,
      "孏": 1847,
      "子": 1848,
      "孒": 1849,
      "孖": 1850,
      "字": 1851,
      "存": 1852,
      "孙": 1853,
      "孞": 1854,
      "孟": 1855,
      "孠": 1856,
      "孡": 1857,
      "学": 1858,
      "孧": 1859,
      "孨": 1860,
      "孩": 1861,
      "孫": 1862,
      "孭": 1863,
      "孲": 1864,
      "孴": 1865,
      "學": 1866,
      "孻": 1867,
      "宀": 1868,
      "宁": 1869,
      "它": 1870,
      "宇": 1871,
      "守": 1872,
      "安": 1873,
      "完": 1874,
      "宎": 1875,
      "宐": 1876,
      "宑": 1877,
      "宒": 1878,
      "宔": 1879,
      "宖": 1880,
      "宗": 1881,
      "官": 1882,
      "宙": 1883,
      "定": 1884,
      "宜": 1885,
      "宝": 1886,
      "实": 1887,
      "実": 1888,
      "宠": 1889,
      "审": 1890,
      "客": 1891,
      "宣": 1892,
      "室": 1893,
      "宧": 1894,
      "宨": 1895,
      "宫": 1896,
      "宭": 1897,
      "宮": 1898,
      "宯": 1899,
      "宱": 1900,
      "宲": 1901,
      "害": 1902,
      "宴": 1903,
      "家": 1904,
      "宷": 1905,
      "宸": 1906,
      "容": 1907,
      "宺": 1908,
      "宻": 1909,
      "宼": 1910,
      "宽": 1911,
      "宿": 1912,
      "寀": 1913,
      "寂": 1914,
      "寃": 1915,
      "寄": 1916,
      "密": 1917,
      "寉": 1918,
      "富": 1919,
      "寒": 1920,
      "寓": 1921,
      "寔": 1922,
      "寖": 1923,
      "寘": 1924,
      "寚": 1925,
      "寞": 1926,
      "察": 1927,
      "寡": 1928,
      "寤": 1929,
      "寮": 1930,
      "寰": 1931,
      "寲": 1932,
      "寳": 1933,
      "寶": 1934,
      "寷": 1935,
      "寸": 1936,
      "对": 1937,
      "寺": 1938,
      "导": 1939,
      "寿": 1940,
      "封": 1941,
      "射": 1942,
      "将": 1943,
      "將": 1944,
      "尊": 1945,
      "對": 1946,
      "小": 1947,
      "尐": 1948,
      "少": 1949,
      "尔": 1950,
      "尖": 1951,
      "尚": 1952,
      "就": 1953,
      "尺": 1954,
      "尼": 1955,
      "尽": 1956,
      "尾": 1957,
      "局": 1958,
      "层": 1959,
      "居": 1960,
      "屈": 1961,
      "屋": 1962,
      "展": 1963,
      "属": 1964,
      "屠": 1965,
      "履": 1966,
      "山": 1967,
      "屸": 1968,
      "屻": 1969,
      "屼": 1970,
      "屽": 1971,
      "屾": 1972,
      "岀": 1973,
      "岁": 1974,
      "岃": 1975,
      "岄": 1976,
      "岋": 1977,
      "岛": 1978,
      "岡": 1979,
      "岩": 1980,
      "岯": 1981,
      "岴": 1982,
      "岺": 1983,
      "岻": 1984,
      "峂": 1985,
      "峚": 1986,
      "峛": 1987,
      "峜": 1988,
      "峝": 1989,
      "峞": 1990,
      "峟": 1991,
      "峠": 1992,
      "峢": 1993,
      "峣": 1994,
      "峧": 1995,
      "峩": 1996,
      "峫": 1997,
      "峬": 1998,
      "峮": 1999,
      "峯": 2000,
      "峰": 2001,
      "峱": 2002,
      "峳": 2003,
      "峴": 2004,
      "峵": 2005,
      "峸": 2006,
      "峺": 2007,
      "崇": 2008,
      "崈": 2009,
      "崌": 2010,
      "崍": 2011,
      "崎": 2012,
      "崏": 2013,
      "崕": 2014,
      "崟": 2015,
      "崥": 2016,
      "崱": 2017,
      "崳": 2018,
      "崸": 2019,
      "崼": 2020,
      "嵁": 2021,
      "嵂": 2022,
      "嵄": 2023,
      "嵆": 2024,
      "嶃": 2025,
      "嶄": 2026,
      "嶅": 2027,
      "嶆": 2028,
      "嶇": 2029,
      "嶈": 2030,
      "嶉": 2031,
      "嶏": 2032,
      "嶢": 2033,
      "嶣": 2034,
      "嶤": 2035,
      "嶥": 2036,
      "嶦": 2037,
      "嶧": 2038,
      "嶨": 2039,
      "嶩": 2040,
      "嶪": 2041,
      "嶫": 2042,
      "嶬": 2043,
      "嶭": 2044,
      "嶮": 2045,
      "嶯": 2046,
      "嶰": 2047,
      "嶱": 2048,
      "嶲": 2049,
      "嶳": 2050,
      "嶴": 2051,
      "嶵": 2052,
      "嶸": 2053,
      "嶹": 2054,
      "嶺": 2055,
      "嶻": 2056,
      "嶿": 2057,
      "巃": 2058,
      "巈": 2059,
      "巊": 2060,
      "巋": 2061,
      "巌": 2062,
      "巐": 2063,
      "巑": 2064,
      "巒": 2065,
      "巘": 2066,
      "川": 2067,
      "州": 2068,
      "工": 2069,
      "左": 2070,
      "巧": 2071,
      "巨": 2072,
      "差": 2073,
      "己": 2074,
      "已": 2075,
      "巴": 2076,
      "巼": 2077,
      "巿": 2078,
      "币": 2079,
      "市": 2080,
      "布": 2081,
      "帇": 2082,
      "师": 2083,
      "希": 2084,
      "帓": 2085,
      "带": 2086,
      "帧": 2087,
      "師": 2088,
      "席": 2089,
      "帮": 2090,
      "常": 2091,
      "帺": 2092,
      "帾": 2093,
      "帿": 2094,
      "幆": 2095,
      "幇": 2096,
      "幓": 2097,
      "幕": 2098,
      "幢": 2099,
      "干": 2100,
      "平": 2101,
      "年": 2102,
      "并": 2103,
      "幸": 2104,
      "幽": 2105,
      "广": 2106,
      "床": 2107,
      "序": 2108,
      "库": 2109,
      "应": 2110,
      "底": 2111,
      "店": 2112,
      "庘": 2113,
      "府": 2114,
      "庝": 2115,
      "废": 2116,
      "庡": 2117,
      "庢": 2118,
      "庣": 2119,
      "庤": 2120,
      "度": 2121,
      "庨": 2122,
      "庯": 2123,
      "康": 2124,
      "庸": 2125,
      "廋": 2126,
      "廙": 2127,
      "廣": 2128,
      "廧": 2129,
      "廰": 2130,
      "廱": 2131,
      "廲": 2132,
      "延": 2133,
      "廷": 2134,
      "廸": 2135,
      "建": 2136,
      "廻": 2137,
      "廼": 2138,
      "开": 2139,
      "弁": 2140,
      "异": 2141,
      "弌": 2142,
      "弍": 2143,
      "式": 2144,
      "弐": 2145,
      "弒": 2146,
      "弔": 2147,
      "引": 2148,
      "弗": 2149,
      "弚": 2150,
      "张": 2151,
      "弬": 2152,
      "弱": 2153,
      "張": 2154,
      "強": 2155,
      "弸": 2156,
      "强": 2157,
      "弻": 2158,
      "弽": 2159,
      "彂": 2160,
      "彇": 2161,
      "彈": 2162,
      "彉": 2163,
      "彍": 2164,
      "归": 2165,
      "当": 2166,
      "彔": 2167,
      "录": 2168,
      "彛": 2169,
      "形": 2170,
      "彧": 2171,
      "彩": 2172,
      "影": 2173,
      "彲": 2174,
      "往": 2175,
      "征": 2176,
      "徃": 2177,
      "径": 2178,
      "待": 2179,
      "很": 2180,
      "律": 2181,
      "後": 2182,
      "徐": 2183,
      "徒": 2184,
      "得": 2185,
      "從": 2186,
      "御": 2187,
      "復": 2188,
      "微": 2189,
      "徳": 2190,
      "德": 2191,
      "徽": 2192,
      "心": 2193,
      "必": 2194,
      "忊": 2195,
      "忋": 2196,
      "忌": 2197,
      "忍": 2198,
      "忎": 2199,
      "忓": 2200,
      "忔": 2201,
      "忕": 2202,
      "志": 2203,
      "忙": 2204,
      "忚": 2205,
      "忛": 2206,
      "忠": 2207,
      "忥": 2208,
      "忧": 2209,
      "快": 2210,
      "念": 2211,
      "忽": 2212,
      "怀": 2213,
      "态": 2214,
      "怎": 2215,
      "怕": 2216,
      "思": 2217,
      "急": 2218,
      "性": 2219,
      "怨": 2220,
      "怯": 2221,
      "总": 2222,
      "怾": 2223,
      "恋": 2224,
      "恒": 2225,
      "恨": 2226,
      "恩": 2227,
      "息": 2228,
      "恰": 2229,
      "恼": 2230,
      "悆": 2231,
      "悊": 2232,
      "悍": 2233,
      "悎": 2234,
      "悓": 2235,
      "悔": 2236,
      "悕": 2237,
      "悗": 2238,
      "悜": 2239,
      "悟": 2240,
      "患": 2241,
      "悧": 2242,
      "您": 2243,
      "悪": 2244,
      "惀": 2245,
      "惁": 2246,
      "惂": 2247,
      "情": 2248,
      "惉": 2249,
      "惊": 2250,
      "惎": 2251,
      "惛": 2252,
      "惜": 2253,
      "惧": 2254,
      "惮": 2255,
      "惯": 2256,
      "惰": 2257,
      "想": 2258,
      "愁": 2259,
      "愉": 2260,
      "意": 2261,
      "愚": 2262,
      "愛": 2263,
      "感": 2264,
      "愤": 2265,
      "愩": 2266,
      "愪": 2267,
      "愬": 2268,
      "愭": 2269,
      "愮": 2270,
      "愯": 2271,
      "愰": 2272,
      "愶": 2273,
      "愿": 2274,
      "慎": 2275,
      "慕": 2276,
      "慡": 2277,
      "慢": 2278,
      "慧": 2279,
      "慨": 2280,
      "慼": 2281,
      "憂": 2282,
      "憈": 2283,
      "憋": 2284,
      "憟": 2285,
      "憡": 2286,
      "憳": 2287,
      "憾": 2288,
      "懂": 2289,
      "戊": 2290,
      "成": 2291,
      "我": 2292,
      "戒": 2293,
      "或": 2294,
      "战": 2295,
      "戙": 2296,
      "戜": 2297,
      "戝": 2298,
      "戞": 2299,
      "戠": 2300,
      "戣": 2301,
      "戦": 2302,
      "戭": 2303,
      "戯": 2304,
      "戰": 2305,
      "户": 2306,
      "房": 2307,
      "所": 2308,
      "手": 2309,
      "才": 2310,
      "扑": 2311,
      "打": 2312,
      "托": 2313,
      "扩": 2314,
      "扭": 2315,
      "扮": 2316,
      "扰": 2317,
      "批": 2318,
      "找": 2319,
      "承": 2320,
      "技": 2321,
      "把": 2322,
      "抋": 2323,
      "抑": 2324,
      "抖": 2325,
      "抗": 2326,
      "抣": 2327,
      "护": 2328,
      "报": 2329,
      "披": 2330,
      "抯": 2331,
      "抰": 2332,
      "抽": 2333,
      "拉": 2334,
      "拌": 2335,
      "拏": 2336,
      "拓": 2337,
      "拜": 2338,
      "拟": 2339,
      "拤": 2340,
      "拥": 2341,
      "拨": 2342,
      "择": 2343,
      "括": 2344,
      "拰": 2345,
      "拷": 2346,
      "拼": 2347,
      "持": 2348,
      "挄": 2349,
      "指": 2350,
      "按": 2351,
      "挎": 2352,
      "挑": 2353,
      "挚": 2354,
      "挛": 2355,
      "挥": 2356,
      "挩": 2357,
      "振": 2358,
      "挶": 2359,
      "捐": 2360,
      "捕": 2361,
      "换": 2362,
      "捣": 2363,
      "据": 2364,
      "捷": 2365,
      "授": 2366,
      "掍": 2367,
      "掑": 2368,
      "排": 2369,
      "掓": 2370,
      "掔": 2371,
      "掞": 2372,
      "探": 2373,
      "接": 2374,
      "控": 2375,
      "措": 2376,
      "掳": 2377,
      "掺": 2378,
      "掾": 2379,
      "揂": 2380,
      "揃": 2381,
      "揅": 2382,
      "揉": 2383,
      "描": 2384,
      "提": 2385,
      "揑": 2386,
      "插": 2387,
      "揙": 2388,
      "揚": 2389,
      "揜": 2390,
      "揣": 2391,
      "揩": 2392,
      "揪": 2393,
      "揳": 2394,
      "揷": 2395,
      "揺": 2396,
      "搁": 2397,
      "搂": 2398,
      "搃": 2399,
      "損": 2400,
      "搏": 2401,
      "搐": 2402,
      "搕": 2403,
      "搘": 2404,
      "搜": 2405,
      "搞": 2406,
      "搦": 2407,
      "搧": 2408,
      "搬": 2409,
      "搯": 2410,
      "搴": 2411,
      "携": 2412,
      "摆": 2413,
      "摐": 2414,
      "摜": 2415,
      "摝": 2416,
      "摢": 2417,
      "摩": 2418,
      "摱": 2419,
      "撮": 2420,
      "撯": 2421,
      "撲": 2422,
      "撳": 2423,
      "撴": 2424,
      "撻": 2425,
      "擄": 2426,
      "操": 2427,
      "擜": 2428,
      "擝": 2429,
      "擟": 2430,
      "擠": 2431,
      "擡": 2432,
      "擣": 2433,
      "擥": 2434,
      "擧": 2435,
      "擨": 2436,
      "擩": 2437,
      "擪": 2438,
      "擫": 2439,
      "擭": 2440,
      "擯": 2441,
      "擱": 2442,
      "擲": 2443,
      "擳": 2444,
      "擴": 2445,
      "擶": 2446,
      "擹": 2447,
      "攁": 2448,
      "攂": 2449,
      "攃": 2450,
      "攄": 2451,
      "攅": 2452,
      "攆": 2453,
      "攇": 2454,
      "攈": 2455,
      "攊": 2456,
      "攋": 2457,
      "攌": 2458,
      "攍": 2459,
      "攎": 2460,
      "攏": 2461,
      "攐": 2462,
      "攑": 2463,
      "攓": 2464,
      "攔": 2465,
      "攕": 2466,
      "攖": 2467,
      "攗": 2468,
      "攙": 2469,
      "攚": 2470,
      "攜": 2471,
      "攪": 2472,
      "支": 2473,
      "收": 2474,
      "改": 2475,
      "攽": 2476,
      "放": 2477,
      "政": 2478,
      "故": 2479,
      "效": 2480,
      "敌": 2481,
      "敏": 2482,
      "救": 2483,
      "敓": 2484,
      "教": 2485,
      "敜": 2486,
      "敞": 2487,
      "散": 2488,
      "敤": 2489,
      "敬": 2490,
      "数": 2491,
      "敱": 2492,
      "整": 2493,
      "敹": 2494,
      "敺": 2495,
      "敼": 2496,
      "斁": 2497,
      "文": 2498,
      "斑": 2499,
      "斗": 2500,
      "料": 2501,
      "斟": 2502,
      "斤": 2503,
      "断": 2504,
      "斯": 2505,
      "新": 2506,
      "方": 2507,
      "斺": 2508,
      "斻": 2509,
      "施": 2510,
      "斿": 2511,
      "旀": 2512,
      "旁": 2513,
      "旂": 2514,
      "旅": 2515,
      "旇": 2516,
      "旋": 2517,
      "族": 2518,
      "旓": 2519,
      "无": 2520,
      "日": 2521,
      "旧": 2522,
      "早": 2523,
      "时": 2524,
      "昂": 2525,
      "昌": 2526,
      "明": 2527,
      "昏": 2528,
      "易": 2529,
      "星": 2530,
      "春": 2531,
      "昦": 2532,
      "昭": 2533,
      "昮": 2534,
      "是": 2535,
      "昲": 2536,
      "显": 2537,
      "晈": 2538,
      "晚": 2539,
      "晩": 2540,
      "晫": 2541,
      "普": 2542,
      "景": 2543,
      "晱": 2544,
      "晴": 2545,
      "晶": 2546,
      "智": 2547,
      "暀": 2548,
      "暟": 2549,
      "暣": 2550,
      "暩": 2551,
      "暰": 2552,
      "暱": 2553,
      "暴": 2554,
      "曗": 2555,
      "曚": 2556,
      "曞": 2557,
      "曟": 2558,
      "曠": 2559,
      "曡": 2560,
      "曢": 2561,
      "曪": 2562,
      "曲": 2563,
      "更": 2564,
      "曹": 2565,
      "曼": 2566,
      "曾": 2567,
      "最": 2568,
      "會": 2569,
      "月": 2570,
      "有": 2571,
      "朋": 2572,
      "服": 2573,
      "望": 2574,
      "朝": 2575,
      "期": 2576,
      "木": 2577,
      "未": 2578,
      "本": 2579,
      "术": 2580,
      "朱": 2581,
      "朴": 2582,
      "朵": 2583,
      "机": 2584,
      "杀": 2585,
      "杂": 2586,
      "权": 2587,
      "杆": 2588,
      "杈": 2589,
      "李": 2590,
      "材": 2591,
      "村": 2592,
      "杞": 2593,
      "束": 2594,
      "杠": 2595,
      "条": 2596,
      "杢": 2597,
      "来": 2598,
      "杨": 2599,
      "杩": 2600,
      "杰": 2601,
      "東": 2602,
      "杸": 2603,
      "松": 2604,
      "板": 2605,
      "极": 2606,
      "枃": 2607,
      "构": 2608,
      "析": 2609,
      "枒": 2610,
      "林": 2611,
      "果": 2612,
      "枩": 2613,
      "枫": 2614,
      "枱": 2615,
      "架": 2616,
      "柉": 2617,
      "柊": 2618,
      "柏": 2619,
      "染": 2620,
      "柔": 2621,
      "柟": 2622,
      "柠": 2623,
      "查": 2624,
      "柯": 2625,
      "柱": 2626,
      "柴": 2627,
      "栅": 2628,
      "标": 2629,
      "树": 2630,
      "校": 2631,
      "栤": 2632,
      "栥": 2633,
      "栦": 2634,
      "栧": 2635,
      "栨": 2636,
      "株": 2637,
      "栫": 2638,
      "栬": 2639,
      "栭": 2640,
      "栵": 2641,
      "样": 2642,
      "核": 2643,
      "根": 2644,
      "格": 2645,
      "桂": 2646,
      "案": 2647,
      "桜": 2648,
      "梦": 2649,
      "梨": 2650,
      "械": 2651,
      "梳": 2652,
      "梾": 2653,
      "检": 2654,
      "棁": 2655,
      "棄": 2656,
      "棋": 2657,
      "棒": 2658,
      "棕": 2659,
      "棤": 2660,
      "棬": 2661,
      "棭": 2662,
      "森": 2663,
      "棰": 2664,
      "棶": 2665,
      "椂": 2666,
      "椃": 2667,
      "椈": 2668,
      "椋": 2669,
      "植": 2670,
      "椤": 2671,
      "椹": 2672,
      "椾": 2673,
      "椿": 2674,
      "楀": 2675,
      "楁": 2676,
      "楂": 2677,
      "楃": 2678,
      "楄": 2679,
      "楅": 2680,
      "楋": 2681,
      "楔": 2682,
      "楗": 2683,
      "楝": 2684,
      "楠": 2685,
      "楢": 2686,
      "楤": 2687,
      "楥": 2688,
      "楧": 2689,
      "楨": 2690,
      "楩": 2691,
      "楪": 2692,
      "楬": 2693,
      "業": 2694,
      "楯": 2695,
      "楲": 2696,
      "楳": 2697,
      "楴": 2698,
      "極": 2699,
      "楶": 2700,
      "楹": 2701,
      "楺": 2702,
      "楻": 2703,
      "楼": 2704,
      "楽": 2705,
      "楾": 2706,
      "楿": 2707,
      "榁": 2708,
      "概": 2709,
      "榃": 2710,
      "榇": 2711,
      "榈": 2712,
      "榊": 2713,
      "榎": 2714,
      "榓": 2715,
      "榖": 2716,
      "榗": 2717,
      "榙": 2718,
      "榚": 2719,
      "榛": 2720,
      "榝": 2721,
      "榞": 2722,
      "榟": 2723,
      "榠": 2724,
      "榡": 2725,
      "榣": 2726,
      "榤": 2727,
      "榥": 2728,
      "榦": 2729,
      "榩": 2730,
      "榫": 2731,
      "榬": 2732,
      "榮": 2733,
      "榯": 2734,
      "榰": 2735,
      "榲": 2736,
      "榳": 2737,
      "榶": 2738,
      "槑": 2739,
      "槒": 2740,
      "槗": 2741,
      "槦": 2742,
      "槬": 2743,
      "槴": 2744,
      "槸": 2745,
      "槻": 2746,
      "槾": 2747,
      "樉": 2748,
      "樋": 2749,
      "樗": 2750,
      "模": 2751,
      "樱": 2752,
      "樵": 2753,
      "樸": 2754,
      "樹": 2755,
      "樺": 2756,
      "樻": 2757,
      "樼": 2758,
      "樿": 2759,
      "橈": 2760,
      "橋": 2761,
      "橝": 2762,
      "橞": 2763,
      "機": 2764,
      "橡": 2765,
      "橢": 2766,
      "橣": 2767,
      "橤": 2768,
      "橦": 2769,
      "橧": 2770,
      "橪": 2771,
      "橫": 2772,
      "橬": 2773,
      "橭": 2774,
      "橮": 2775,
      "橲": 2776,
      "橳": 2777,
      "橴": 2778,
      "橶": 2779,
      "檃": 2780,
      "檅": 2781,
      "檆": 2782,
      "檇": 2783,
      "檈": 2784,
      "檉": 2785,
      "檊": 2786,
      "檋": 2787,
      "檌": 2788,
      "檒": 2789,
      "檓": 2790,
      "檔": 2791,
      "檕": 2792,
      "檖": 2793,
      "檙": 2794,
      "檚": 2795,
      "檛": 2796,
      "檝": 2797,
      "檞": 2798,
      "檬": 2799,
      "檯": 2800,
      "檷": 2801,
      "檺": 2802,
      "櫄": 2803,
      "櫌": 2804,
      "櫎": 2805,
      "櫓": 2806,
      "櫙": 2807,
      "櫣": 2808,
      "櫤": 2809,
      "櫥": 2810,
      "櫧": 2811,
      "櫨": 2812,
      "權": 2813,
      "欌": 2814,
      "欎": 2815,
      "欏": 2816,
      "欐": 2817,
      "欑": 2818,
      "欒": 2819,
      "欓": 2820,
      "欙": 2821,
      "次": 2822,
      "欢": 2823,
      "欰": 2824,
      "欲": 2825,
      "欳": 2826,
      "欴": 2827,
      "欵": 2828,
      "欸": 2829,
      "欺": 2830,
      "欻": 2831,
      "欼": 2832,
      "歀": 2833,
      "歁": 2834,
      "歂": 2835,
      "歄": 2836,
      "歉": 2837,
      "歋": 2838,
      "歌": 2839,
      "歍": 2840,
      "歐": 2841,
      "歒": 2842,
      "歛": 2843,
      "歡": 2844,
      "止": 2845,
      "正": 2846,
      "此": 2847,
      "步": 2848,
      "武": 2849,
      "歧": 2850,
      "歨": 2851,
      "歩": 2852,
      "歬": 2853,
      "歯": 2854,
      "歰": 2855,
      "歳": 2856,
      "歵": 2857,
      "歸": 2858,
      "死": 2859,
      "殑": 2860,
      "殕": 2861,
      "殖": 2862,
      "殢": 2863,
      "殰": 2864,
      "段": 2865,
      "殷": 2866,
      "毊": 2867,
      "母": 2868,
      "每": 2869,
      "毒": 2870,
      "比": 2871,
      "毚": 2872,
      "毛": 2873,
      "毦": 2874,
      "毯": 2875,
      "氏": 2876,
      "民": 2877,
      "气": 2878,
      "氟": 2879,
      "氣": 2880,
      "氦": 2881,
      "氧": 2882,
      "氨": 2883,
      "氫": 2884,
      "氬": 2885,
      "氭": 2886,
      "氮": 2887,
      "氯": 2888,
      "氱": 2889,
      "氳": 2890,
      "水": 2891,
      "永": 2892,
      "氾": 2893,
      "汁": 2894,
      "求": 2895,
      "汇": 2896,
      "汉": 2897,
      "汗": 2898,
      "江": 2899,
      "污": 2900,
      "汤": 2901,
      "汭": 2902,
      "汽": 2903,
      "沃": 2904,
      "沈": 2905,
      "沉": 2906,
      "沐": 2907,
      "沘": 2908,
      "沙": 2909,
      "沚": 2910,
      "沟": 2911,
      "没": 2912,
      "沨": 2913,
      "沬": 2914,
      "河": 2915,
      "沶": 2916,
      "沷": 2917,
      "油": 2918,
